// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Bluetooth 설정";

NoNameTitle = "장치 이름이 없습니다.";
NoNameMsg = "장치 이름을 명시하여 주십시오.";

NoGetTitle = "설정을 검색할 수 없었습니다";
NoGetMsg = "프린터의 온라인 여부 및 연결 상태를 확인하십시오.";

NoResetTitle = "장치 액세스를 재설정할 수 없었습니다";
NoResetMsg = "프린터의 온라인 여부 및 연결 상태를 확인하십시오.";

NoChangePinTitle = "PIN 코드를 변경할 수 없었습니다";
NoChangePinMsg = "프린터의 온라인 여부 및 연결 상태를 확인하십시오.";

OkTitle = "확인";
CancelTitle = "취소";

ResetTitle = "장치 액세스 재설정";
ResetMsg = "확인을 클릭하여 이전에 연결된 모든 장치를 인쇄 장치에서 지우십시오. 취소를 클릭하여 재설정 기능을 건너뛰십시오.";

DefaultLanguage = "현재 설정 유지";

0Language = "중국어 간체-중국";
1Language = "중국어 번체-홍콩";
2Language = "중국어 번체-대만";
3Language = "일본어";
4Language = "한국어";
5Language = "라틴어(기타)";

DeviceTitle = "장치";
AddressTitle = "주소:";
NameTitle = "이름:";
AccessTitle = "액세스";
ChangePINCodeTitle = "PIN 코드 변경";
ChangePINCodeButton = "PIN 코드 변경…";
ModeTitle = "모드";
PrivateModeTitle = "PIN 필요 모드";
PublicModeTitle = "공용 모드";
EncryptionRequiredTitle = "암호화 필요";
DefaultFontSettingTitle = "기본 글꼴 설정:";
ApplyNowTitle = "지금 적용";

EnternewPINcodeTitle = "새로운 PIN 코드 입력:";
ConfirmnewPINcodeTitle = "새로운 PIN 코드 확인:";

MissingCardLabel = "외부 Bluetooth 어댑터를 삽입하거나 장치에 있는 내부 Bluetooth 라디오를 켜십시오.";
